const newsData = [
  {
    title:
      "《佚名的倚柳望河圖》赴釜山！聯合線上台灣原創IP再出擊，瞄準韓國條漫市場",
    content:
      "繼2022年《判決人生》、2023年《芻靈》之後，聯合線上「讀創故事」再有原創 IP 闖入韓國釜山亞洲內容暨電影市場展（Asian Contents & Film Market），作家晏清所著的穿越愛情故事《佚名的倚柳望河圖》將代表台灣參與市場展 IP 轉譯單元「Busan Story Market」，作家也將在十月份與聯合線上數位出版部原創內容發展中心總監黃蕾一同前往釜山，向來自世界各地的影視製作人介紹該部作品，爭取媒合開發機會。",
    date: "2024-09-16",
    imageUrl: "./d_img/news_pic.jpg",
  },
  {
    title: "專訪《眷戀拾光》作者歐德曼 你的愛情有遺憾嗎？",
    content:
      "讀創故事人氣作家「歐德曼」於本月推出新作《眷戀拾光》。這部作品源自於「udn琅琅悅讀」〈告白,初戀〉網路徵文比賽中的優選三千字短篇小說，並擴展成為九萬字的全新創作。小說背景設於台灣特有的眷村，講述一段苦澀的愛情故事。歐德曼巧妙地將友情、人情與親情融合其中，用青春的熱血襯托出濃厚的情感，寫出叛逆年少義無反顧的愛戀、當仁不讓的勇氣與深入人心的遺憾。在小說出版之際，我們有幸與這位熱愛旅行與創作的作家進行了一次深度訪談。",
    date: "2024-08-12",
    imageUrl: "./d_img/news_pic1.jpg",
  },
  {
    title: "運用AI快速製作多人配音的有聲劇 聯合線上擴大投入IP故事開發",
    content:
      "聯合線上（22日）受文化內容策進院（文策院）邀請，於台北國際書展藍沙龍，與遠流出版、大塊文化、城邦媒體集團、時報文化、蓋亞文化、鏡文學、印刻出版等七間國內重點出版社，在文化部長史哲的見證下共同舉辦「出版跨域整合ＸＩＰ故事開發合作計畫」記者發布會，並簽署「合作意向書（MOU）」，期望藉由政府及產業先進的力量，帶領台灣網路原創小說走向全球內容市場。",
    date: "2024-02-26",
    imageUrl: "./d_img/news_pic2.jpg",
  },
];

export default newsData;
